<? include("_header.php"); ?>
    <title>Статистика</title>
  </head>

  <body>
    <? include("_menu.php"); ?>
    <div class="pure-g main-content">
        <div class="pure-u-1 text-page">
            <ol>
                <li>В сражении участвует <span class="gold">только одна</span> шлюпка! На борту может быть любое количество жадных существ.</li>
                <li>Каждое сокровище может <span class="gold">достаться только одному</span>. Кто не успел - тот опоздал.</li>
                <li>У каждого сокровища своя <span class="gold">ценность</span>. Самые маленькие - по 1 золотому, самые большие - по 5 золотых.</li>
                <li><span class="gold">Три шлюпки</span>, которые придут с наибольшим количеством золота в порт, получат преимущество на главной битве.</li>
                <li>В порт нужно вернуться к <span class="gold">17:00 того же дня</span>. Кто не вернулся - не участвует в дележке.</li>
            </ol>
        </div>
    </div>
  </body>
</html>
